export const breedList = 

    [    "골든 리트리버", "그레이하운드",
         "닥스훈트", "도사견","달마시안", "도베르만",
         "노르보텐 스피츠","레브라도 리트리버","로트와일러",


        
        
        "가스콘 세인톤죠이스","그리폰 니베르네",
        "기슈", "고든 세터","그랜드 바셋 그리폰 반덴",
        "그랜드 그리폰 반덴", "그레이트 앵글로 (프렌치 트라이컬러하운드)","그레이트 앵글로(프랜치 화이트/오렌지 하운드)",
        "그레이트 앵글로 (프렌치 블랙화이트 하운드)", "그레이트 데인","그랑블루 드 가스코뉴",
        "그레이터 스위스 마운틴 독", "그릭 헤어하운드","그린란드 독",
        
        "나폴리탄 마스티프", "뉴펀들랜드",
        "노퍽 테리어", "노르웨이안 부훈트","노르웨이 엘크하운드",
        "노르웨이안 하운드", "노르웨이 룬트훈트","노리치 테리어",
        "노바 스코셔 덕 톨링 리트리버", 

        
        "댄디 딘몬트 테리어", "데니시 스웨디시 팜독","도이치 스티첼할",
        "도고 아르헨티노","도그 드 보르도",
        "드렌츠 패트리지", "드레버","더치 샤펜도스",
        "더치 셰퍼드", "더치 스모우스혼드",

        "라페이로 두 알렌테호","레이크랜드 테리어",
        "로디지안 리지백", "랭커셔 힐러","로마그나 워터독",
        "랜시어", "루마니안 부코비나 셰퍼드", "라포니언 허더",
        "루마니안 카르파티안 셰퍼드 독", "라지 문스터랜더", "루마니안 미오리틱 셰퍼드 독",
        "레온베르거",  "라사압소", "러프 콜리",
        "로첸",  "러시안 블랙 테리어", "러스키 토이",
        "러시아 - 유러피안 라이카"
    ];
